export const Resume = {
  fullName: "Иванова Мария Алексеевна",
  occupation: "UX/UI Дизайнер",
  contacts: {
    phone: "+7 (999) - 999 - 99 - 99",
    mail: "example@example.com",
    vk: "https://vk.com/username",
    telegram: "https://t.me/username",
    facebook: "https://www.facebook.com/username",
    behance: "https://www.behance.net/username",
    linkedin: "https://www.linkedin.com/in/username",
  },
  age: 28,
  location: "г. Москва",
  experience: "5 лет",
  desiredSchedule: "Удаленная работа",
  desiredEmploymentType: "Полная занятость",
  willingnessToRelocate: "Нет",
  about: `
    Меня зовут Мария, и я работаю в сфере UI/UX уже более 5 лет. За это время я успела 
    приобрести множество навыков и знаний, которые позволяют мне создавать удобные 
    и функциональные интерфейсы. 
    Я использую различные инструменты, такие как Figma и Sketch, а также активно применяю 
    методологию Agile для работы в команде. 
    Кроме того, я всегда слежу за новыми тенденциями и инновациями в области дизайна, 
    чтобы создавать продукты, которые соответствуют высоким стандартам качества. 
    В свободное время я увлекаюсь спортом, чтением книг и общением с друзьями.
  `,
  expertise: `
    За последние 5 лет я работала над различными проектами — от создания сайтов до разработки 
    мобильных приложений. 
    Один из моих самых интересных проектов — это разработка мобильного приложения 
    для компании ABC Inc. Я отвечала за дизайн интерфейса, который должен был быть удобным 
    и привлекательным для пользователей. Приложение получило хорошие отзывы как от пользователей, 
    так и от критиков.
    Ещё один проект, над которым я работала, - это создание веб-сайта для компании XYZ Ltd. 
    Здесь я занималась разработкой структуры сайта, меню навигации и дизайном страниц. 
    В результате получился удобный и функциональный сайт, который помог компании привлечь 
    больше клиентов и увеличить продажи.
    Кроме работы над проектами я также обучала и наставляла новых сотрудников. 
    Помогала им освоиться на новой должности, знакомила с инструментами и методами работы и 
    давала рекомендации по улучшению их работы.
  `,
  skills: [
    "Web-дизайн",
    "Material Design 3",
    "CJM",
    "Figma",
    "JTBD",
    "AdobePhotoshop",
    "UX/UI",
    "Прототипирование",
    "User flow",
  ],
  education: `
    Закончила Национальный Исследовательский Университет «Высшая Школа Экономики», 
    где получила степень бакалавра по направлению «дизайн интерфейсов».
    Во время учёбы я изучала основы UX/UI, работала над реальными проектами и получила опыт 
    работы в команде. 
    Я проходила стажировку в компании «Google», где занималась разработкой дизайна интерфейсов 
    для мобильных приложений.
  `,
}
